
// Clock Menu Items Strings
"ParentalControlsTitle"			= "Nadzór rodzicielski";
"ParentalControlsBedtime"		= "Czas do łóżka:";
"ParentalControlsTimeRemaining"	= "Pozostały czas:";
"ViewAsAnalog"					= "Pokaż analogowy";
"ViewAsDigital"					= "Pokaż cyfrowy";
"OpenDateTimePref"				= "Preferencje daty i czasu…";
